
/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "21"; */
"21.title" = "Saydamlık:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "30"; */
"30.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "31"; */
"31.title" = "Öğe 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "32"; */
"32.title" = "Öğe 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "33"; */
"33.title" = "Öğe 3";

/* Class = "NSTextFieldCell"; title = "Recent:"; ObjectID = "48"; */
"48.title" = "Son zamanlarda:";

/* Class = "NSMenuItem"; title = "Medium"; ObjectID = "0N8-TS-1oH"; */
"0N8-TS-1oH.title" = "Orta";

/* Class = "NSMenuItem"; title = "Delete Palette…"; ObjectID = "0XQ-Dp-i9p"; */
"0XQ-Dp-i9p.title" = "Paleti Sil…";

/* Class = "NSMenu"; title = "Appearance"; ObjectID = "2Jc-dm-TB8"; */
"2Jc-dm-TB8.title" = "Görünüm";

/* Class = "NSMenuItem"; title = "Large"; ObjectID = "2m3-UA-vhT"; */
"2m3-UA-vhT.title" = "Büyük";

/* Class = "NSMenuItem"; title = "Sort"; ObjectID = "2x0-pS-Msg"; */
"2x0-pS-Msg.title" = "Sırala";

/* Class = "NSMenuItem"; title = "As System Palette"; ObjectID = "4Sv-Gb-VDR"; */
"4Sv-Gb-VDR.title" = "Sistem Paleti Olarak";

/* Class = "NSMenuItem"; title = "Square"; ObjectID = "4VJ-6L-UfV"; */
"4VJ-6L-UfV.title" = "Kare";

/* Class = "NSMenu"; title = "Create Colour Chord"; ObjectID = "4fX-75-WPj"; */
"4fX-75-WPj.title" = "Renk Akoru Oluştur";

/* Class = "NSMenuItem"; title = "Create Palette From Document"; ObjectID = "4jC-c4-oW2"; */
"4jC-c4-oW2.title" = "Belgeden Palet Oluştur";

/* Class = "NSMenuItem"; title = "Grey/8"; ObjectID = "57i-1K-Kew"; */
"57i-1K-Kew.title" = "Gri/8";

/* Class = "NSMenuItem"; title = "Set as Default for"; ObjectID = "5Zj-aB-NkD"; */
"5Zj-aB-NkD.title" = "Varsayılan olarak ayarla";

/* Class = "NSMenuItem"; title = "As Document Palette"; ObjectID = "6xI-Di-Hf3"; */
"6xI-Di-Hf3.title" = "Doküman Paleti Olarak";

/* Class = "NSMenuItem"; title = "Create Colour Chord"; ObjectID = "6y5-C0-TmG"; */
"6y5-C0-TmG.title" = "Renk Akoru Oluştur";

/* Class = "NSMenuItem"; title = "Delete Fill"; ObjectID = "702-F3-BkM"; */
"702-F3-BkM.title" = "Doldurmayı Sil";

/* Class = "NSMenuItem"; title = "Grey/16"; ObjectID = "8o6-B1-OFg"; */
"8o6-B1-OFg.title" = "Gri/16";

/* Class = "NSMenuItem"; title = "Accented Analogic"; ObjectID = "90B-4q-FDG"; */
"90B-4q-FDG.title" = "Aksanlı Analojik";

/* Class = "NSMenuItem"; title = "Sort"; ObjectID = "939-qT-dCy"; */
"939-qT-dCy.title" = "Sırala";

/* Class = "NSMenuItem"; title = "Set as Default for"; ObjectID = "A9w-Bc-myK"; */
"A9w-Bc-myK.title" = "Varsayılan olarak ayarla";

/* Class = "NSMenuItem"; title = "Uninstall Pack…"; ObjectID = "ABL-iB-lXt"; */
"ABL-iB-lXt.title" = "Paketi Kaldır...";

/* Class = "NSMenuItem"; title = "Remove Default for"; ObjectID = "AoK-tK-t3z"; */
"AoK-tK-t3z.title" = "Varsayılanı kaldır";

/* Class = "NSMenuItem"; title = "Accented Analogic"; ObjectID = "AvM-iu-PI5"; */
"AvM-iu-PI5.title" = "Aksanlı Analojik";

/* Class = "NSMenuItem"; title = "Small"; ObjectID = "Bwf-sc-HUj"; */
"Bwf-sc-HUj.title" = "Küçük";

/* Class = "NSMenuItem"; title = "Edit Fill…"; ObjectID = "CMJ-rh-fXD"; */
"CMJ-rh-fXD.title" = "Düzenle Doldur…";

/* Class = "NSMenuItem"; title = "Complementary"; ObjectID = "CX9-2x-YHJ"; */
"CX9-2x-YHJ.title" = "Tamamlayıcı";

/* Class = "NSMenuItem"; title = "Linked on This Device"; ObjectID = "DKN-2I-wQS"; */
"DKN-2I-wQS.title" = "Bu Cihazda Bağlı";

/* Class = "NSMenuItem"; title = "Grey/8"; ObjectID = "DU5-ep-6C2"; */
"DU5-ep-6C2.title" = "Gri/8";

/* Class = "NSMenuItem"; title = "Make Copy"; ObjectID = "DZJ-lK-gO1"; */
"DZJ-lK-gO1.title" = "Kopya Yap";

/* Class = "NSMenuItem"; title = "Create Palette From Document"; ObjectID = "EIW-6h-C59"; */
"EIW-6h-C59.title" = "Belgeden Palet Oluştur";

/* Class = "NSMenuItem"; title = "Shared with a Team"; ObjectID = "Ebi-Ti-lcE"; */
"Ebi-Ti-lcE.title" = "Bir Takımla Paylaşıldı";

/* Class = "NSMenuItem"; title = "RGBA/8"; ObjectID = "EmR-ff-yAJ"; */
"EmR-ff-yAJ.title" = "RGBA/8";

/* Class = "NSMenuItem"; title = "Alphabetical"; ObjectID = "EqU-Y7-uib"; */
"EqU-Y7-uib.title" = "Alfabetik";

/* Class = "NSMenu"; title = "Sort"; ObjectID = "G7c-Su-VAk"; */
"G7c-Su-VAk.title" = "Sırala";

/* Class = "NSMenuItem"; title = "Create Palette From Image…"; ObjectID = "GTV-TK-xt0"; */
"GTV-TK-xt0.title" = "Resimden Palet Oluştur...";

/* Class = "NSMenu"; title = "Remove Default for"; ObjectID = "GWO-ab-y3Z"; */
"GWO-ab-y3Z.title" = "Varsayılanı kaldır";

/* Class = "NSMenuItem"; title = "Analogous"; ObjectID = "Gad-hH-GjM"; */
"Gad-hH-GjM.title" = "Benzer";

/* Class = "NSMenu"; title = "Set as Default for"; ObjectID = "GlH-WA-0ql"; */
"GlH-WA-0ql.title" = "Varsayılan olarak ayarla";

/* Class = "NSMenuItem"; title = "Grey/8"; ObjectID = "Gp9-sN-I78"; */
"Gp9-sN-I78.title" = "Gri/8";

/* Class = "NSMenuItem"; title = "Rename Palette…"; ObjectID = "HFx-hi-kfL"; */
"HFx-hi-kfL.title" = "Palet Adını Değiştir...";

/* Class = "NSMenuItem"; title = "CMYK/8"; ObjectID = "HMd-ep-CrP"; */
"HMd-ep-CrP.title" = "CMYK/8";

/* Class = "NSMenuItem"; title = "As Application Palette"; ObjectID = "HY9-Co-b0N"; */
"HY9-Co-b0N.title" = "Uygulama Paleti Olarak";

/* Class = "NSMenuItem"; title = "Tetradic"; ObjectID = "HYw-IY-jyY"; */
"HYw-IY-jyY.title" = "Tetradik";

/* Class = "NSMenu"; title = "Import Palette…"; ObjectID = "HqM-yS-mXn"; */
"HqM-yS-mXn.title" = "Palet İçe Aktar...";

/* Class = "NSMenuItem"; title = "Tints"; ObjectID = "I29-uM-OPY"; */
"I29-uM-OPY.title" = "Tonlar";

/* Class = "NSMenuItem"; title = "Show as List"; ObjectID = "I6u-xY-EiY"; */
"I6u-xY-EiY.title" = "Liste olarak göster";

/* Class = "NSMenuItem"; title = "Link Palette"; ObjectID = "ID1-UI-EuY"; */
"ID1-UI-EuY.title" = "Bağlantı Paleti";

/* Class = "NSMenuItem"; title = "Make Global"; ObjectID = "IDB-lr-5hd"; */
"IDB-lr-5hd.title" = "Küresel Yap";

/* Class = "NSMenuItem"; title = "Spot"; ObjectID = "IhS-jO-2Z2"; */
"IhS-jO-2Z2.title" = "Yer";

/* Class = "NSMenuItem"; title = "Remove Default for"; ObjectID = "Iqb-gq-vyA"; */
"Iqb-gq-vyA.title" = "Varsayılanı kaldır";

/* Class = "NSMenuItem"; title = "Overprint"; ObjectID = "JQh-fB-Ibz"; */
"JQh-fB-Ibz.title" = "Aşırı Baskı";

/* Class = "NSMenuItem"; title = "Shades"; ObjectID = "JfY-3x-waS"; */
"JfY-3x-waS.title" = "Gölgeler";

/* Class = "NSMenuItem"; title = "As Application Palette"; ObjectID = "Jxa-b6-x9h"; */
"Jxa-b6-x9h.title" = "Uygulama Paleti Olarak";

/* Class = "NSMenuItem"; title = "Complementary"; ObjectID = "K4N-2d-5Wg"; */
"K4N-2d-5Wg.title" = "Tamamlayıcı";

/* Class = "NSMenuItem"; title = "Delete Colour"; ObjectID = "KdP-pp-jb0"; */
"KdP-pp-jb0.title" = "Rengi Sil";

/* Class = "NSMenuItem"; title = "Appearance"; ObjectID = "Knk-tr-AH2"; */
"Knk-tr-AH2.title" = "Görünüm";

/* Class = "NSMenuItem"; title = "As Document Palette"; ObjectID = "MQJ-dV-vvh"; */
"MQJ-dV-vvh.title" = "Doküman Paleti Olarak";

/* Class = "NSMenuItem"; title = "Synced to My Devices"; ObjectID = "MZi-Fh-Y6i"; */
"MZi-Fh-Y6i.title" = "Cihazlarıma Senkronize Edildi";

/* Class = "NSMenuItem"; title = "CMYK/8"; ObjectID = "Mdp-Zd-wrY"; */
"Mdp-Zd-wrY.title" = "CMYK/8";

/* Class = "NSMenuItem"; title = "Export Palette…"; ObjectID = "NUe-XC-0vt"; */
"NUe-XC-0vt.title" = "Palette'i Dışa Aktar…";

/* Class = "NSMenuItem"; title = "RGBA/16"; ObjectID = "Nfu-rj-sNY"; */
"Nfu-rj-sNY.title" = "RGBA/16";

/* Class = "NSMenuItem"; title = "Shades"; ObjectID = "P0S-kK-7hx"; */
"P0S-kK-7hx.title" = "Gölgeler";

/* Class = "NSMenuItem"; title = "LAB/16"; ObjectID = "PSW-6M-xW2"; */
"PSW-6M-xW2.title" = "LAB/16";

/* Class = "NSMenuItem"; title = "As System Palette"; ObjectID = "Pns-NM-7z8"; */
"Pns-NM-7z8.title" = "Sistem Paleti Olarak";

/* Class = "NSMenuItem"; title = "Import Palette…"; ObjectID = "Ptr-ML-QHs"; */
"Ptr-ML-QHs.title" = "Palet İçe Aktar...";

/* Class = "NSMenuItem"; title = "As Document Palette"; ObjectID = "QBi-QN-Dqc"; */
"QBi-QN-Dqc.title" = "Belge Paleti Olarak";

/* Class = "NSMenuItem"; title = "Show Sync Status…"; ObjectID = "QWj-b5-7DW"; */
"QWj-b5-7DW.title" = "Senkrizasyon Durumunu Göster...";

/* Class = "NSMenuItem"; title = "Tones"; ObjectID = "QbD-w5-wlR"; */
"QbD-w5-wlR.title" = "Tonlar";

/* Class = "NSMenuItem"; title = "RGBA/16"; ObjectID = "Qya-1u-LdQ"; */
"Qya-1u-LdQ.title" = "RGBA/16";

/* Class = "NSMenuItem"; title = "RGBA/8"; ObjectID = "S9O-w0-ybE"; */
"S9O-w0-ybE.title" = "RGBA/8";

/* Class = "NSMenuItem"; title = "RGBA/8"; ObjectID = "SOu-kL-7ty"; */
"SOu-kL-7ty.title" = "RGBA/8";

/* Class = "NSMenuItem"; title = "Tetradic"; ObjectID = "UdG-ak-nUF"; */
"UdG-ak-nUF.title" = "Tetradik";

/* Class = "NSMenuItem"; title = "Uninstall Pack…"; ObjectID = "V1H-S2-b5e"; */
"V1H-S2-b5e.title" = "Paketi Kaldır...";

/* Class = "NSMenu"; title = "Create Colour Chord"; ObjectID = "VTD-CS-DWs"; */
"VTD-CS-DWs.title" = "Renk Akoru Oluştur";

/* Class = "NSMenuItem"; title = "Alphabetical"; ObjectID = "WXs-sS-Iwu"; */
"WXs-sS-Iwu.title" = "Alfabetik";

/* Class = "NSMenuItem"; title = "Create Colour Chord"; ObjectID = "Xur-q2-nZs"; */
"Xur-q2-nZs.title" = "Renk Akoru Oluştur";

/* Class = "NSMenuItem"; title = "Add Global Colour…"; ObjectID = "Xwd-QQ-yzz"; */
"Xwd-QQ-yzz.title" = "Küresel Renk Ekle...";

/* Class = "NSMenu"; title = "Sync Palette"; ObjectID = "YfU-LA-zcW"; */
"YfU-LA-zcW.title" = "Senkran Paleti";

/* Class = "NSMenuItem"; title = "Medium"; ObjectID = "YwF-wG-KCG"; */
"YwF-wG-KCG.title" = "Orta";

/* Class = "NSMenuItem"; title = "Duplicate Palette"; ObjectID = "Z6t-pG-W7u"; */
"Z6t-pG-W7u.title" = "Tekrar Paleti";

/* Class = "NSMenuItem"; title = "RGBA/8"; ObjectID = "ZBI-de-TvM"; */
"ZBI-de-TvM.title" = "RGBA/8";

/* Class = "NSMenuItem"; title = "LAB/16"; ObjectID = "ZIr-jh-ldP"; */
"ZIr-jh-ldP.title" = "LAB/16";

/* Class = "NSMenuItem"; title = "As Application Palette"; ObjectID = "ZlQ-xm-HbQ"; */
"ZlQ-xm-HbQ.title" = "Uygulama Paleti Olarak";

/* Class = "NSMenuItem"; title = "As System Palette"; ObjectID = "a3f-B0-2oj"; */
"a3f-B0-2oj.title" = "Sistem Paleti Olarak";

/* Class = "NSMenu"; title = "Appearance"; ObjectID = "aGG-Cg-LNV"; */
"aGG-Cg-LNV.title" = "Görünüm";

/* Class = "NSMenuItem"; title = "Add Document Palette…"; ObjectID = "aGu-j9-PHV"; */
"aGu-j9-PHV.title" = "Belge Paleti Ekle…";

/* Class = "NSMenuItem"; title = "Just This App"; ObjectID = "ao2-6k-vMe"; */
"ao2-6k-vMe.title" = "Sadece Bu Uygulama";

/* Class = "NSMenuItem"; title = "Grey/16"; ObjectID = "bWt-dV-n4z"; */
"bWt-dV-n4z.title" = "Gri/16";

/* Class = "NSMenuItem"; title = "Square"; ObjectID = "cWa-ih-qi3"; */
"cWa-ih-qi3.title" = "Kare";

/* Class = "NSMenuItem"; title = "Triadic"; ObjectID = "dWJ-U2-sg7"; */
"dWJ-U2-sg7.title" = "Üçlü";

/* Class = "NSMenuItem"; title = "Split Complementary"; ObjectID = "dYw-Xq-gLf"; */
"dYw-Xq-gLf.title" = "Bölünmüş Tamamlayıcı";

/* Class = "NSMenuItem"; title = "Appearance"; ObjectID = "dg4-EJ-yMJ"; */
"dg4-EJ-yMJ.title" = "Görünüm";

/* Class = "NSMenuItem"; title = "Add Application Palette…"; ObjectID = "dux-4X-fFF"; */
"dux-4X-fFF.title" = "Uygulama Paleti Ekle…";

/* Class = "NSMenuItem"; title = "Show as List"; ObjectID = "eYC-aa-7bA"; */
"eYC-aa-7bA.title" = "Liste olarak göster";

/* Class = "NSMenuItem"; title = "Edit Fill…"; ObjectID = "epK-Z2-CCi"; */
"epK-Z2-CCi.title" = "Düzenle Doldur…";

/* Class = "NSMenuItem"; title = "As System Palette"; ObjectID = "fce-6n-TGk"; */
"fce-6n-TGk.title" = "Sistem Paleti Olarak";

/* Class = "NSMenuItem"; title = "Delete Palette…"; ObjectID = "fce-Od-utk"; */
"fce-Od-utk.title" = "Paleti Sil…";

/* Class = "NSMenuItem"; title = "Sync Palette"; ObjectID = "fho-5H-kLP"; */
"fho-5H-kLP.title" = "Senkran Paleti";

/* Class = "NSMenuItem"; title = "Split Complementary"; ObjectID = "fvX-tM-iab"; */
"fvX-tM-iab.title" = "Bölünmüş Tamamlayıcı";

/* Class = "NSMenu"; title = "Create Palette From Document"; ObjectID = "g7B-r3-Cg9"; */
"g7B-r3-Cg9.title" = "Belgeden Palet Oluştur";

/* Class = "NSMenuItem"; title = "Create Palette From Image…"; ObjectID = "gM0-jT-4bl"; */
"gM0-jT-4bl.title" = "Resimden Palet Oluştur...";

/* Class = "NSMenuItem"; title = "Large"; ObjectID = "gqB-ZJ-32I"; */
"gqB-ZJ-32I.title" = "Büyük";

/* Class = "NSMenuItem"; title = "Add System Palette…"; ObjectID = "grV-iS-ie9"; */
"grV-iS-ie9.title" = "Sistem Paleti Ekle…";

/* Class = "NSMenuItem"; title = "Duplicate Palette"; ObjectID = "gwh-jU-MUm"; */
"gwh-jU-MUm.title" = "Tekrar Paleti";

/* Class = "NSMenuItem"; title = "Make Copy"; ObjectID = "hHD-rJ-o1m"; */
"hHD-rJ-o1m.title" = "Kopya Yap";

/* Class = "NSMenuItem"; title = "Grey/16"; ObjectID = "hww-Pz-dO4"; */
"hww-Pz-dO4.title" = "Gri/16";

/* Class = "NSMenuItem"; title = "Export Palette…"; ObjectID = "iCK-Uq-5L0"; */
"iCK-Uq-5L0.title" = "Palette'i Dışa Aktar…";

/* Class = "NSMenuItem"; title = "Colour"; ObjectID = "iEs-Vi-9xL"; */
"iEs-Vi-9xL.title" = "Renk";

/* Class = "NSMenuItem"; title = "Tints"; ObjectID = "iPH-Af-1hV"; */
"iPH-Af-1hV.title" = "Tonlar";

/* Class = "NSMenuItem"; title = "Small"; ObjectID = "inX-wr-RKe"; */
"inX-wr-RKe.title" = "Küçük";

/* Class = "NSMenu"; title = "Shared with a Team"; ObjectID = "jBU-5w-P9P"; */
"jBU-5w-P9P.title" = "Bir Takımla Paylaşıldı";

/* Class = "NSMenuItem"; title = "Add Registration Colour"; ObjectID = "kv0-wp-vcR"; */
"kv0-wp-vcR.title" = "Kayıt Rengini Ekle";

/* Class = "NSMenuItem"; title = "Rename Global Colour…"; ObjectID = "m1k-Ok-hHi"; */
"m1k-Ok-hHi.title" = "Küresel Renk Adını Değiştir…";

/* Class = "NSMenuItem"; title = "Grey/16"; ObjectID = "myK-2X-pCg"; */
"myK-2X-pCg.title" = "Gri/16";

/* Class = "NSMenuItem"; title = "As Application Palette"; ObjectID = "nxC-Kq-Onv"; */
"nxC-Kq-Onv.title" = "Uygulama Paleti Olarak";

/* Class = "NSMenuItem"; title = "Add Application Palette…"; ObjectID = "opK-hS-ii0"; */
"opK-hS-ii0.title" = "Uygulama Paleti Ekle…";

/* Class = "NSMenuItem"; title = "As Document Palette"; ObjectID = "pDz-xh-gwR"; */
"pDz-xh-gwR.title" = "Belge Paleti Olarak";

/* Class = "NSMenu"; title = "Sort"; ObjectID = "qB1-h4-Gbp"; */
"qB1-h4-Gbp.title" = "Sırala";

/* Class = "NSMenuItem"; title = "CMYK/8"; ObjectID = "rx7-Xz-4ER"; */
"rx7-Xz-4ER.title" = "CMYK/8";

/* Class = "NSMenuItem"; title = "Add Global Colour…"; ObjectID = "sKG-cB-TFY"; */
"sKG-cB-TFY.title" = "Küresel Renk Ekle...";

/* Class = "NSMenuItem"; title = "RGBA/16"; ObjectID = "sWZ-Ee-BmO"; */
"sWZ-Ee-BmO.title" = "RGBA/16";

/* Class = "NSMenuItem"; title = "Rename Spot…"; ObjectID = "scn-NV-XDi"; */
"scn-NV-XDi.title" = "Yeri Yeniden Adlandır...";

/* Class = "NSMenuItem"; title = "Rename Palette…"; ObjectID = "tIl-VM-c2B"; */
"tIl-VM-c2B.title" = "Palet Adını Değiştir...";

/* Class = "NSMenuItem"; title = "Analogous"; ObjectID = "txL-Ca-Sml"; */
"txL-Ca-Sml.title" = "Benzer";

/* Class = "NSMenuItem"; title = "Colour"; ObjectID = "u4k-yG-i9v"; */
"u4k-yG-i9v.title" = "Renk";

/* Class = "NSMenuItem"; title = "Add System Palette…"; ObjectID = "uvZ-5z-z3z"; */
"uvZ-5z-z3z.title" = "Sistem Paleti Ekle…";

/* Class = "NSMenuItem"; title = "RGBA/16"; ObjectID = "veD-hU-gtd"; */
"veD-hU-gtd.title" = "RGBA/16";

/* Class = "NSMenuItem"; title = "Import Palette…"; ObjectID = "vk6-Qx-5wZ"; */
"vk6-Qx-5wZ.title" = "Palet İçe Aktar...";

/* Class = "NSMenu"; title = "Import Palette…"; ObjectID = "vuM-wB-qTj"; */
"vuM-wB-qTj.title" = "Palet İçe Aktar...";

/* Class = "NSMenuItem"; title = "Tones"; ObjectID = "wE5-DI-w9d"; */
"wE5-DI-w9d.title" = "Tonlar";

/* Class = "NSMenu"; title = "Create Palette From Document"; ObjectID = "wHc-ZK-bFu"; */
"wHc-ZK-bFu.title" = "Belgeden Palet Oluştur";

/* Class = "NSMenuItem"; title = "CMYK/8"; ObjectID = "wsc-cz-C7z"; */
"wsc-cz-C7z.title" = "CMYK/8";

/* Class = "NSMenuItem"; title = "Add Registration Colour"; ObjectID = "wun-qU-pjK"; */
"wun-qU-pjK.title" = "Kayıt Rengini Ekle";

/* Class = "NSMenuItem"; title = "Add Document Palette…"; ObjectID = "x1p-gJ-zni"; */
"x1p-gJ-zni.title" = "Belge Paleti Ekle…";

/* Class = "NSMenuItem"; title = "LAB/16"; ObjectID = "x27-kG-SqT"; */
"x27-kG-SqT.title" = "LAB/16";

/* Class = "NSMenuItem"; title = "Triadic"; ObjectID = "x3w-7z-z1B"; */
"x3w-7z-z1B.title" = "Üçlü";

/* Class = "NSMenuItem"; title = "LAB/16"; ObjectID = "xRo-IW-HII"; */
"xRo-IW-HII.title" = "LAB/16";

/* Class = "NSMenuItem"; title = "Grey/8"; ObjectID = "xhp-L0-xgZ"; */
"xhp-L0-xgZ.title" = "Gri/8";

/* Class = "NSMenu"; title = "Remove Default for"; ObjectID = "yM2-Cv-TP5"; */
"yM2-Cv-TP5.title" = "Varsayılanı kaldır";

/* Class = "NSMenuItem"; title = "Rename Fill…"; ObjectID = "z8O-nQ-v5e"; */
"z8O-nQ-v5e.title" = "Doldurmayı Yeniden Adlandır...";

/* Class = "NSMenu"; title = "Set as Default for"; ObjectID = "zBa-kZ-oWO"; */
"zBa-kZ-oWO.title" = "Varsayılan olarak ayarla";
